<?php

return [

    /*
    |--------------------------------------------------------------------------
    | 認証言語行
    |--------------------------------------------------------------------------
    |
    | 以下の言語行は認証時にユーザーに対し表示する必要のある
    | 様々なメッセージです。アプリケーションの必要に合わせ
    | 自由にこれらの言語行を変更してください。
    |
    */

    'vacant' => '空き日登録',
    'submit' => '登録',
    'status' => 'ステータス設定',
    'register_done' => '空き日を登録しました！',
    'update_done' => '空き日を更新しました！',
    'show' => '空き日詳細',
    'edit' => '空き日編集',
    'edit_submit' => '編集する',
    'update_submit' => '更新する',
];
